<template>
  <div>
    <h1 class="text-center">درباره من</h1>
    <!-- this is title -->

    <hr class="w-50 mt-5" />
    <h6 class="text-center">درباره من در این بخش مطالعه کنید</h6>
    <hr class="w-50 mb-5" />

    <p class="text-center">
      لورم اپیسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و پا استفاده از
      طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطر انچنان
      که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف
      بهبود ابزارهای کاربردی می باشد.کتاب های زیادی درشصت و سه درصد گذشته و حال
      و اینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزار ها شناخت
      بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در
      زبان فارسی
    </p>
  </div>
</template>
<script></script>
<style scoped>
.margin-top {
  margin-top: 20px;
}
.margin-bottom {
  margin-bottom: 20px;
}
</style>
