<template>
 <div>
       
       <h1 id="cnt">درباره من</h1>
   
         <hr class="w50 margin-top"  >
             <h6 id="cnt"> درباره من در این بخش مطالعه کنید</h6>
         <hr class="w50 margin-bottom" > 
         
             <p id="cnt">لورم اپیسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و پا استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه
              و مجله در ستون و سطر انچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد.کتاب های زیادی درشصت و سه درصد گذشته و حال و اینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزار ها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان
              خلاقی و فرهنگ پیشرو در زبان فارسی
              </p>
      
    </div>
</template>
<script>

</script>
<style scoped>
       #cnt{
        text-align: center;
       }
        .w50{
            width: 50%;
            text-align: center;
            margin: auto;
            
        }
        .margin-top{
            margin-top:20px ;
        }
        .margin-bottom{
            margin-bottom: 20px;
        }

</style>
